[Main]
ShowBanner=1
ShowDay=
CurText=
IsSmall=

[Desc]
Text0=360也能为手机体检啦，检测并修复手机上的安全问题，提升运行速度
Text1=木马悄悄进驻手机？定期使用360手机卫士体检，远离安全威胁和隐患
Text2=手机运行越来越慢？使用360手机卫士，一键清理垃圾，提升速度
Text3=手机开机慢？360手机卫士可一键优化启动项，感受极速开机 
Text4=玩游戏不流畅？360手机卫士帮您释放更多内存，享受无限应用乐趣
Text5=垃圾短信无孔不入?使用360手机卫士骚扰拦截,手机生活“非诚勿扰”
Text6=担心手机隐私遭泄露？360手机卫士帮您排查风险，捍卫手机隐私安全
Text7=短信、通讯录丢失追悔莫及？使用360手机卫士备份，做到有“备”无患
Text8=让手机电量更持久？使用360手机卫士，轻松省电，延长电池使用时间
Text9=哪个软件最耗流量？360手机卫士帮您揪出流量大户，防止流量超额
Text10=手机流量消耗快？使用360手机卫士联网防火墙，对“偷”流量说不！
Text11=手机无法上网？360手机卫士一键修复被篡改的网络设置,恢复网络通畅
Text12=手机丢失怎么办？360手机卫士提供换卡通知、远程锁定，防盗有高招

[Click]
UseText=点击开始使用






